extensiones/afip/20241591310-expirado/wsfex/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBQYJKoZIhvcNAQcCoIIG9jCCBvICAQExDzANBglghkgBZQMEAgEFADCCATAG
CSqGSIb3DQEHAaCCASEEggEdPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTM5MjY3OTE0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0xMC0xMVQxNjoyNDoxNCswMjowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMTAtMTFUMTY6MjY6MTQrMDI6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmV4PC9zZXJ2aWNlPjwvbG9naW5U
aWNrZXRSZXF1ZXN0Pg0KoIIDTDCCA0gwggIwoAMCAQICCDeLy5sBHV1wMA0GCSqG
SIb3DQEBDQUAMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYDVQQK
DARBRklQMQswCQYDVQQGEwJBUjAeFw0xODEwMTAxMzEzNThaFw0yMDEwMDkxMzEz
NThaMC4xETAPBgNVBAMMCGJlcm5hcmRvMRkwFwYDVQQFExBDVUlUIDIwMjQxNTkx
MzEwMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAvPYdX8/fomtDPC5W
Ub2NvwkFzvvY8Tp4qYH7IKlIyFm90oz+rp7h59n9VCQdmv6ohktKxi92UOE0EYTW
Enru/XIuD7zssqyyTO6hjXvzf9qWFwRkm4BlO0a/q7yF2AbSXCNwOJlizw4+1ot/
XYV757p4vn01894YaUo/oo6QKyGfce5FeU5tDFEofNFJVVHhq9lhkkglQbvD2waf
pL4zVqYdKes8lkYb1kQZPp6uxe7aIHG+D/kg4IgAvNvdWfU7K+dGEg5VqpVTO6YB
T83gSNYmmCQQHfnN95DXJzwZ5BVF+tNo8JzJqSdnw7dKwFHk4YQak4ZPYnT7bOfc
QcKPzwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre
3o2vESGc1iB98k9vMB0GA1UdDgQWBBTAQTrxMjdPpVeb+gj2hcmjUzVrcDAOBgNV
HQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAE20mL5+74MlCW0ZPymRlISY
jQNjOCQpRUqv9cSgQroVMT3IMjcVhMYHmx4hjpLcR/3YZ6cV3uSqHx0m1QqQl70Y
wt23TX63okS44W42Wlo9CTzuBwa5LaB5S+7tGlJAZ/TM6PghWjBOjtzcIu3wt7Md
7cbP+oJF8esuwVG0BDvu608FmTnVFyW0yFeiRdqLO/D0cqddYnvtFZ3SdPa7qmzh
FSudLM4wcrhTm+2jUpbTjMNx2biVnObldmgVjjL356PYcREaNxXcFYbUZFisP/ny
r1fPftqt3C7p8I7AiNlHj3n9WFLwqSeu9hcbKRvyFyZVq9oJCnANbyHlMh62yvUx
ggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUgIIN4vLmwEdXXAwDQYJYIZIAWUDBAIBBQCg
geQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTgx
MDExMTQyNTE0WjAvBgkqhkiG9w0BCQQxIgQgko4RJcsMWzTkuAcE/MpiXb2zaD/h
8+voSb0IjU6oeOQweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZI
AWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAw
DQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcN
AQEBBQAEggEAEMyi/9lZFBQy6MyBhBGdCAebJJlJX2q9V8kENA4Zk3J7MJI2t5Td
+WT2I9Y+d4+Vc4aH0vlma5gI6DfjMXHB2MtgO2k5GLa0TrnwCSuV734odt72I/1l
LJ5EicX9J2LsHVEOzN4hELjEgP10w+9ZAAYz48qjw9sdXot9hlAL5II6jso37Hrn
dmnwDZ0dOin16R+BIK3rfZA7rbq6g2oU+xsnwbXNd/NMrDGM3Mhk1pzftH/WmLck
qTcCzBlNJ0BbyXQ0x+a4u9uT3ngVlLeAY+9sO5ITWAhn/TiH9osK3Nr2LiSS0P89
L/gO4qRoqLq4hGNsSWNsxdRFgUaNCrNheg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
